Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens-tale-til-sametingsraadets-beretning-om-virksomheten2.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten
sme: Sámedikki presideantta sáhkavuorru ráđi dieđáhusa oktavuođas

source: Sametingspresident Aili Keskitalo sin tale til sametingsrådets beretning om virksomheten , som hun holdt i plenumsmøte 12. juni 2018.
sme: S ámedikki presideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhusa oktavuođas, maid doalai dievasčoahkkimis geassemánu 12. beaivvi 2018.

source: Jeg innleder denne talen med en sak som vi har store forventninger til og som vil påvirke vårt folk og vårt samfunn i tiden fremover.
sme: Mun álggahan dán sáhkavuoru áššiin, masa mis leat stuorra vuordámušat ja mii dás ovddasguvlui váikkuhišgoahtá min álbmoga ja servvodaga.

source: Stortingets vedtak om å etablere en kommisjon for granskning av assimilering og den urett som har blitt begått mot det samiske og kvenske folk i Norge, vil være av stor betydning når vår felles historie skal undersøkes og fortelles nasjonalt.
sme: Stuorradikki mearrádus ásahit kommišuvnna mii galgá guorahallat assimilerema ja dan vearrivuođa mii lea čađahuvvon sámi ja kvena/NorggaSuoma álbmoga vuostá Norggas, lea mávssolaš go min oktasaš historjá galgá guorahallojuvvot ja muitaluvvot nationála dásis.

source: Vi har nylig kommet med vårt innspill til mandatet for Sannhets- og forsoningskommisjonen, der vi blant annet har understreket hvor viktig det er at det arbeidet som nå skal gjøres, gjennomføres på en god og akseptabel måte.
sme: Mii leat gieskat buktán cealkámuša Duohtavuođa- ja seanadankommišuvnna mandáhtii, mas mii earet eará leat deattuhan man deaŧalaš lea ahte dat bargu mii galgá dahkkot, čađahuvvo dohkálaš vuogi mielde.

source: Vi har kommet med innspill som omhandler kommisjonen sitt navn, rammebetingelser, temaer og kompetansesammensetning av kommisjonen.
sme: Dat guoská ovdamearkka dihte kommišuvnna nammii, rámmaeavttuide, fáttáide ja kommišuvnna gelbbolašvuhtii.

source: Det kan virke som om det til tider er nødvendig å minne om at vårt samfunn er like allsidig som alle andre samfunn.
sme: Soaitá leat muhtomin dárbbašlaš deattuhit ahte min servvodat lea seamma máŋggabealat go buot eará servvodagat.

source: Det kan også være at det ikke er alle som har lyst til å ta del i et slik arbeid som nå skal gjøres av kommisjonen.
sme: Eai buot sámiin leat seamma vásáhusat assimilerenpolitihkain ja eai buohkat soaitte ge háliidit searvat kommišuvnna bargui.

source: Det er et aspekt som vi må anerkjenne og ha med oss.
sme: Dan fertet mii dohkkehit.

source: Vi har også i vårt innspill uttrykt at det er nødvendig med både samisk språk og kulturkompetanse i møte med den samiske befolkningen.
sme: Mii leat ge maid cealkán ahte sihke sámi giella- ja kulturgelbbolašvuohta lea dárbbašlaš go kommišuvdna galgá deaivvadit min servodagain.

source: Vi krever også at kommisjonen er forberedt på å måtte håndtere en situasjon der ubearbeidet smerte fra fortiden kommer opp til overflaten.
sme: Mii leat gáibidan ahte kommišuvdna lea ráhkkanan dustet dakkár dili mas dološ bávččas soaitá bohciidit.

source: Også vi i det samiske samfunnet må være forberedt på det.
sme: Ja mii, sámi servvodat, maid ferte ráhkkanit dasa.

source: Når vårt folk skal få lov til å snakke åpent om saker som lenge har vært skjult, så kan det vekke sterke følelser.
sme: Go min álbmot galgá beassat rahpasit hupmat dakkár áššiid birra mat guhká leat leamaš čihkosis, de sáhttá dat čuohcat dovdduide;

source: Det kan vekke følelser på uventet vis, som vi ennå ikke vet noe om.
sme: dakkár vuorddekeahtes vugiid mielde maid mii eat vel dieđe. Čoahkkinjođiheaddji,

source: For meg er det også viktig at disse historiene ikke bare skal sirkulere i vårt eget samfunn.
sme: Munnje lea maid deaŧalaš ahte dát muitalusat eai dušše jora min iežamet servodagas.

source: Tunge, mørke historier fra assimileringstiden er ikke bare samenes historier.
sme: Losses, sevdnjes muitalusat assimilerenáigge eai leat dušše sámiid muitalusat.

source: De er en del av den norske, nasjonale fortellingen og den norske befolkningen skal også kjenne til den.
sme: Dat leat oassin Norgga historjjás, ja Norgga álbmot galgá maid dan dovdat.

source: For meg virker det som at samer eller det samiske, er mer synlig nå enn før.
sme: Mu mielas orru nu ahte sápmelaččat dahje sámevuohta, lea eanet oidnosis go goassege ovdal.

source: Våre ungdommer og våre bedrifter mottar flere priser, vi ser samer som deltar på ulike reality-serier.
sme: Min nuorat ja min fitnodagat ožžot bálkkašumiid, sápmelaččat servet reality tv-ráidduide.

source: Våre kunstnere får internasjonal anerkjennelse.
sme: Min dáiddárat ožžot fuomášumi riikkaidgaskasaččat.

source: Vi lever ikke så skjult for omverdenen som før.
sme: Mii eat eale šat čihkosis go ovdal.

source: Men, vi lever i en digital tid og vi ser ofte hvordan det samiske blir tråkket på i ulike nettforum.
sme: Muhto, mii eallit digitála áiggis ja duolbmama sáhttá dávjá oaidnit neahtas.

source: Når nordnorske aviser skriver om samiske saker, da tar det ikke lang tid før diskusjonen i kommentarfeltene sporer totalt avsted.
sme: Go Davvi-Norgga áviissat čállet sámi áššiid birra, de ii ádján guhká ovdal go kommentárat jorahit ságáid áibbas endorii.

source: Jeg mener at den netthetsen som samer opplever i dag er et stort samfunnsproblem og som er en trussel mot demokratiet.
sme: Mun oaivvildan ahte cielaheapmi sámiid vuostá neahta bokte lea servodatváttisvuohta ja lea áittan demokratiijai.

source: Jeg tror at mange samer vegrer seg for å delta i samfunnsdebatten på grunn av slik hetsing.
sme: Mun jáhkán ollu sápmelaččat eai oba searvva ge servodatdigaštallamii go dihtet ahte das cielahuvvo.

source: De som forsøker å bekjempe fordommer og å rette opp i mistrodde holdninger, går også lei av det.
sme: Sii geat vigget vuosttildit ja geat divvut daid boasttuipmárdusaid, maid dolkagohtet.

source: Jeg er redd for at dette er med på å stilne vårt folk og det kan jeg ikke godta.
sme: Mun balan ahte min álbmot nu de jávohuvvá ja dat ii leat dohkálaš.

source: Den samiske offentligheten og det samiske ordskiftet er viktig, det gir oss styrke til å fortsatt kjempe for vår selvfølelse og det er med på å bygge vår identitet som folk.
sme: Sámi almmolašvuohta ja ságastallan addá fámu bisuhit iešdovddu ja hukse maid identitehta.

source: Den samiske stemmen er også svært viktig i den nasjonale samfunnsdebatten.
sme: Sámi jietna lea maid deaŧalaš nationála servodatdigaštallamis.

source: Sametinget har forventninger om at Sannhets- og forsoningskommisjonen sitt arbeid vil kunne være et verktøy for å bekjempe fordommer og uriktige påstander.
sme: Sámedikkis leat vuordámušat ahte Duohtavuođa—ja seanadankommišuvnna bargu sáhtašii leat reaidun miellaguottuid ja boasttuipmárdusaid rievdadit.

source: Vi har et håp om at kommisjonens arbeid vil være med på å styrke båndene mellom det samiske og det norske samfunn, der vi kan bygge forståelse og toleranse mellom våre folk.
sme: Mis lea doaivva ahte dat nannešii oktavuođaid gaskkal sámi ja Norgga servodaga, ja ahte huksešii ipmárdusa ja gierdilvuođa min álbmogiid gaskka.

source: Femunden-saken er et eksempel på hvordan fornorskningstiden fortsatt farger vårt samfunn.
sme: Čoahkkinjođiheaddji , Femunden-ášši lea ovdamearkan mo dáruiduhttináigi ain báidna min servodaga.

source: Den nylige avsagte Høyesterettsavgjørelsen om Femunden viser at reindriftsloven allerede er overmoden for en gjennomgang.
sme: Gieskat celkojuvvon Alimusriektemearrádus Femunden birra čájeha ahte boazodoalloláhka juo lea eanet go láddan geahčadeapmái.

source: Høyesterett stiller spørsmål om reindriftslovens strenge ansvars- og erstatningsregler for reindriften er i strid med Grunnloven og internasjonale konvensjoner.
sme: Alimusriekti jearrá leatgo boazodoallolága boazodoalu čavga ovddasvástádus- ja buhtadusnjuolggadusat, Vuođđolága ja riikkaidgaskasaš konvenšuvnnaid vuostá.

source: Høyesterett viser til at lovforarbeidene viser en lite ærerik historie, og en nedvurdering av samisk reindrift sammenholdt med jordbrukets interesser som det ikke er grunnlag for.
sme: Alimusriekti čujuha ahte láhkaovdabarggut eai leat leamaš nu gutnálaččat ja sámi boazodoallu lea fuonášuvvon eanadoalu beroštumiid ektui masa ii leat vuođđu.

source: Akkurat denne delen av reindriftsloven er skrevet i en tid fornorskningspolitikken var svært sentral, og som fortsatt er en bør for våre samfunn.
sme: Justte dát oassi boazodoallolágas lea čállon alimus dáruiduhttináiggis, ja lea ain giksin min servodagaide.

source: Høyesterett kommer deretter med en sjelden skarp anmodning: «det er behov for en snarlig revisjon av reindriftslovens regler om ansvar og erstatning»
sme: Alimusriekti buktá garra ávžžuhusa mii ii dáhpáhuva dávjá: «lea dárbu jođáneamos lági mielde revideret boazodoallolága njuolggadusaid ovddasvástádusa ja buhtadeami birra»

source: Jeg forventer at regjeringen følger opp uttalelsen fra Høyesterett.
sme: Mun vuorddán ahte ráđđehus čuovvula Alimusrievtti cealkámuša.

source: Samtidig vet vi at det finnes flere andre eksempler på at våre næringer og vår livsfornødenhet styres av lover og regler som ikke tar hensyn til verken våre rettigheter eller vår naturforståelse.
sme: Seammás diehtit mii ahte gávdnojit eará ovdamearkka mo min ealáhusaid ja birgejumi stivrejuvvo lágaid ja njuolggadusaid bokte mat eai vuhtiiváldde min vuoigatvuođaid dahje luondduipmárdusa.

source: I mai i år kom slapp regjeringen gladnyheten om at Røros kommune i Trøndelag, innlemmes i forvaltningsområdet for samiske språk, fra 1. juli.
sme: Miessemánus bođii illusáhka go ráđđehus almmuhii ahte Røros dahje Plassje suohkan, Trööndelagen fylhkentjïelte/Trøndelágas, šaddá oassin sámegiela hálddašanguovllus suoidnemánu 1. beaivvi rájes.

source: Røros vil være den fjerde sørsamiske kommunen som er med i forvaltningsområdet.
sme: Plassje lea njealját lullisámegielat suohkan mii lea oassin hálddašanguovllus.

source: Røros er et svært sentralt område når det gjelder det sørsamiske språket, og når de nå innlemmes i det samiske forvaltningsområdet, så betyr det svært mye for språket. Beslutningen gir større muligheter for å beholde sørsamisk som et levende språk også i fremtiden.
sme: Plassje lea guovddášguovlu lullisámegiela dáfus, ja go dál šaddá oassin sámegiela hálddašanguovllus, de dat mearkkaša olu lullisámegiela boahtteáigái go dat addá stuorát vejolašvuođa bisuhit lullisámegiela ealli giellan maiddái boahtteáiggis.

source: Erfaringer fra de andre kommunene som allerede er en del av forvaltningsområdet viser at det samiske språket har fått en høyere status i disse kommunene i ettertid.
sme: Mis leat vásáhusat dain eará suohkaniin mat leat searvan hálddašanguvlui mat čájehit ahte sámegiella lea ožžon alit stáhtusa dáin guovlluin.

source: Jeg er overbevist om at når kommuner gir det samiske språket plass og tilrettelegger for språkbruk, så vil språket blomstre og utvikle seg.
sme: Mun jáhkán ahte go suohkanat čáhkkehit saji gillii ja láhččet dili, de giella maid beassá ahtanuššat ja ovdánit.

source: Jeg er veldig glad for at man de siste årene har sett en svært positiv utvikling vedrørende det sørsamiske språket, der spesielt den yngre del av befolkningen har vist en stor interesse for å lære og å bruke språket.
sme: Mun lean hui ilus go daid maŋemuš jagiid lea leamaš hui positiivvalaš ovdáneapmi lullisámegiela hárrái, earenoamážit nuoraid gaskkas lea beroštupmi oahppat ja geavahit giela lassánan.

source: Vi sender våre lykkeønskninger til Røros kommune og gleder oss til å samarbeide om å bevare og å fremme det sørsamiske språket.
sme: Mii sávvat lihkku Plassje suohkanii ja illudit ovttasbargat singuin lullisámegiela seailluheamis ja ovddideamis. Čoahkkinjođiheaddji ,

source: Samisk og andre urfolksspråk får nå internasjonal oppmerksomhet i tiden fremover.
sme: Sámegiella ja eará álgoálbmotgielat ožžot fuomášumi maiddái riikkaidgaskasaččat dás ovddasguvlui.

source: De forente nasjoner (FN) har bestemt at 2019 skal være Det internasjonale året for urfolksspråk.
sme: Ovttastuvvan Našuvnnat (ON) lea mearridan ahte 2019 lea riikkaidgaskasaš álgoálbmotgielaid jahki.

source: Jeg har fått den æren av å være den utnevnte representanten for den arktiske regionen i styringsgruppen for språkåret, under ledelse av UNESCO.
sme: Lean ožžon dan gudni ahte lean nammaduvvon árktalaš guovllu ovddasteaddjin giellajagi stivrenjovkui man UNESCO jođiha, ja illudan dán bargui.

source: Det internasjonale året for urfolksspråk skal både synliggjøre og fremme urfolksspråk verden over gjennom hele året.
sme: Riikkaidgaskasaš giellajahki galgá sihke čalmmustahttit ja ovddidit álgoálbmotgielaid miehtá jagi.

source: I den forbindelse, samt i arbeidet med oppfølgingen av Hjertespråket, jobber vi med en språkreform som skal virke fra og med neste år.
sme: Dan oktavuođas, ja Váibmogiela čuovvoleamis leat mii bargame giellaođastusain mii galgá biddjot johtui boahtte jagi.

source: Språkreformen sin strategiplan vil bli behandlet som sak her under plenum i desember i år.
sme: Giellaođastusa strategiijaplána boahtá deike dievasčoahkkimii meannudeapmái juovlamánus dán jagi.

source: Jeg synes at det er et stort tap når Interreg-prosjektet Sámi Giellagáldu – nordisk fag og ressurssenter for samisk språk, avsluttes.
sme: Čoahkkinjođiheaddji, Mu mielas lea hui stuorra vahát go Sámi giellagáldu Inter-reg prošeakta loahpahuvvo.

source: Det er et unikt og viktig prosjekt som har hatt som arbeidsoppgave å blant annet godkjenne ny terminologi, normering av språket, språkrøkt og rådgivning når det gjelder språk i alle de nordiske landene.
sme: Dat lea erenoamáš ja deaŧalaš prošeakta, man bargun lea leamaš earet eará dohkkehit ođđa sámegiel tearpmaid, normeret giela, čađahit giellagáhttema ja rávvet giellagažaldagain buot davviriikkain.

source: Det arbeidet som er gjort i Sámi Giellagáldu de siste årene har vist oss på ny hvor viktig og verdifullt et slikt samarbeid er.
sme: Dat bargu mii lea dahkkon Sámi Giellagáldus dáid maŋimuš jagiid lea vuot ain duođaštan man dárbbašlaš ja mávssolaš dákkáraš ovttasbargu lea.

source: Vi er et grenseløst folk der våre språk ikke følger de nasjonale statsgrensene.
sme: Mii leat rájáhis álbmot geain gielat eai čuovo riikarájiid.

source: Fortsatt er det slik at samer på tvers av grenser kan kommunisere med hverandre takket være det samiske språket.
sme: Ain lea nu ahte sápmelaččat riikkaid gaskka sáhttet gulahallat sámegiela bokte.

source: Men alle språk utvikler seg, og hvis man ikke lenger har et organ som tilpasser, godkjenner og kontroller nye termer og normering, så vil landets hovedspråk over tid kunne påvirke og farge de samiske språkene.
sme: Muhto buot gielat ovdánit, ja jus ii gávdno šat orgána mii heiveha, dárkkista ja goziha ođđa terminologiija ja normeremiid, de sáhttet riikka váldogielat váikkuhit ja báidnit sámegielaid veahážiid mielde.

source: Fremmede ord og uttrykk vil kunne komme til anvendelse, slik at de samiske språkbrukerne på den andre siden av grensen ikke lenger vil forstå.
sme: Amas sánit bohtet atnui maid giellageavaheaddjit nuppi bealde riikarájá eai soaitte dovdat.

source: Vi behøver at regjeringene i Norge, Finland og Sverige sørger for å finansiere Sámi Giellagáldu slik at den kan bli en permanent ordning og med det sørge for en trygg framtid for de samiske språkene.
sme: Mii dárbbašat ahte Norgga, Suoma ja Ruoŧa ráđđehusat dál bissovaččat ruhtadit Sámi Giellagáldu ja dakko bokte addet sámegielaide dorvvolaš boahtteáiggi.

source: Jeg håper at det kan bli en realitet til neste år, når man internasjonalt også vil rette oppmerksomhet mot urfolksspråkenes situasjon.
sme: Mun sávan mii nagodit dan ollašuhttit boahtte jahkái, go riikaviidosaččat fuomášuhttit álgoálbmogiid gielladiliid. Čoahkkinjođiheaddji,

source: I mars i år inntraff en historisk hendelse når når skoltesamiske navn for første gang ble godkjent etter stedsnavnloven.
sme: Njukčamánus dán jagi lei historjjálaš dáhpáhus go nuortalašgielat namat vuohččan dohkkehuvvo sámegillii báikenammalága mielde.

source: De 12 første skoltesamiske stedsnavnene er nå formelt vedtatt og ført inn i Sentralt stedsnavnregister.
sme: 12 vuosttaš nuortalašgielat vuođđonama leat dál formálalaččat dohkkehuvvon ja biddjon guovddáš báikenammaregistarii.

source: Forskriften til stedsnavnloven fikk ved endring vedtatt et tillegg som åpner for bruk av skoltesamiske navn i Sør-Varanger kommune, der store deler av kommunen er tradisjonelle skoltesamiske bruksområder.
sme: Báikenammalága láhkaásahusa rievdadeamis lea dál lasihuvvon vejolašvuohta geavahit nuortalašgielat namaid Mátta-Várjjaga gielddas, man stuorra oassi lea árbevirolaš nuortalašgiela geavahanguovlu.

source: Det varmer mitt hjerte når jeg tenker på at vi heretter vil kunne se skoltesamiske navn på kart og etterhvert også på skilt i Sør-Varanger.
sme: Dat ligge mu váimmu go jurddašan ahte mii dás maŋás beassat oaidnit nuortalašgiela namaid kárttain ja dađistaga maiddái galbbain Mátta-Várjjagis.

source: Det er med på løfte statusen til språket, og jeg håper at dette bare er den spede begynnelse på en revitalisering og synliggjøring av skoltesamisk også på norsk side av det tradisjonelle skoltesamiske området.
sme: Dat lea mielde lokteme giela árvvu, ja mun sávan ahte dát lea easkka álgu nuortalašgiela čalmmustahttimis ja ealáskahttinbarggus Norgga bealde. Čoahkkinjođiheaddji,

source: Plenum skal nå behandle regionreformen, som kommer til å ha en påvirkning på samiske språk, samisk kultur og samisk samfunnsliv i tiden fremover.
sme: Dievasčoahkkin galgá dál meannudit guovloođastusa, mii boahtá váikkuhit sámi gielaide, sámi kultuvrii ja sámi servvodat eallimii ovddasguvlui.

source: Denne saken har mange utfordringer som krever gode løsninger, og vi mener at det er viktig å holde fokus på hvordan denne reformen vil berøre samiske interesser, slik at vi kan komme opp med gode, konstruktive løsninger til det beste for det samiske samfunnet.
sme: Dán áššis leat máŋga čuolmma mat dárbbašit buori čovdosa ja mii oaivvildit deaŧalažžan doalahit fokusa das mo guovloođastusa bargu viidáset čuohcá sámi beroštumiide, vai nagodat gávdnat konstruktiivva čovdosiid mat leat buorrin min servodahkii.

source: Vi ser at regionreformen blant annet vil ha innflytelse over forvaltningen av våre land- og ressurser når det gjelder eiendom- og bruksrett.
sme: Mii oaidnit mo ođastus ovdamearkka dihte boahtá váikkuhit min eatnamiid ja resurssaid eaiggát- ja geavahanvuoigatvuođaid hálddašeami.

source: Det er også viktig og nødvendig å minne om at Sametinget, som det samiske folkevalgte organ, skal ha en sentral rolle i samarbeidet med både stat og fylkeskommuner vedrørende samfunnsutvikling.
sme: Lea maid deaŧalaš ja dárbbašlaš muittuhit ahte Sámedikkis, mii lea sámi álbmotválljen orgána, galgá leat guovddáš rolla ovttasbarggus sihke stáhtain ja fylkkagielddaiguin go lea sáhka servodatovddideamis.

source: Med dette har jeg lagt frem sametingsrådets beretning om virksomheten.
sme: Dákko bokte lean mun ovddidan sámediggeráđi dieđáhusa doaimmas birra.

source: Sametingsrådet sin beretning om virksomheten
sme: Sámediggeráđi doaibmadieđáhus
